[AbstractItems.DLC06_BP_ArcMine_AbsItm DisAbstractItem]
m_ItemName="小型アーク増幅器"
m_PluralItemName=""
m_Description="コンパクトで高密度な配電装置を用いて対象に強烈な電気エネルギーを伝導できる。これによりアークマインを作成し、近づく者に強烈な電撃を与えることができる。"

[AbstractItems.DLC06_BP_Armor_AbsItm DisAbstractItem]
m_ItemName="強化ガルバニ繊維"
m_PluralItemName=""
m_Description="布や革に用いられる化学的処置。装備をアップグレードできる。"

[AbstractItems.DLC06_BP_Boots_AbsItm DisAbstractItem]
m_ItemName="強化ガルバニ樹脂"
m_PluralItemName=""
m_Description="ゴム組織の柔軟性や強度を改善する物質。クツに使用することで足音を減少させる。"

[AbstractItems.DLC06_BP_ExpBolts_AbsItm DisAbstractItem]
m_ItemName="小型爆発物の改良"
m_PluralItemName=""
m_Description="爆発物の能力を高める科学的処置。ボルトの弾頭を改良し、接触により爆破させることができる。"

